{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "뒤로가기"
			},
			"Key": "270CFC4641CE05672F70BE9A19057343"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "확인"
			},
			"Key": "33F825CC448172217A74F4BEAF0E803C"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "인벤토리"
			},
			"Key": "B45D842D4C200D3241DB26B30B3AC5AD"
		},
		{
			"Source":
			{
				"Text": "Item"
			},
			"Translation":
			{
				"Text": "아이템"
			},
			"Key": "EE2BDBA44BB4320393C19D9ED2716841"
		},
		{
			"Source":
			{
				"Text": "NextTab"
			},
			"Translation":
			{
				"Text": "다음"
			},
			"Key": "1D9AC41F4A6CC123E1E761A6C2BE931D"
		},
		{
			"Source":
			{
				"Text": "PrevTab"
			},
			"Translation":
			{
				"Text": "이전"
			},
			"Key": "FD05E9C8440A886FA2D96BA16BD3072A"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "되돌리기"
			},
			"Key": "D4DA476340D708978270E5806390A2DD"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MaInMenuStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "오디오"
					},
					"Key": "OptionsMenu_Audio"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "계속하기"
					},
					"Key": "MainMenu_Continue"
				},
				{
					"Source":
					{
						"Text": "Control"
					},
					"Translation":
					{
						"Text": "컨트롤"
					},
					"Key": "OptionsMenu_Control"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "게임플레이"
					},
					"Key": "OptionsMenu_Gameplay"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "설정"
					},
					"Key": "MainMenu_Options"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "종료하기"
					},
					"Key": "MainMenu_Quit"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "비디오"
					},
					"Key": "OptionsMenu_Video"
				}
			]
		},
		{
			"Namespace": "OptionMenuStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "3D resolution determines the resolution that objects are rendered in game, but does not affect the main menu.  Lower resolutions can significantly increase frame rate."
					},
					"Translation":
					{
						"Text": "3D 해상도는 게임이 렌더링되는 해상도를 결정합니다.  UI에는 영향을 끼치지 않습니다. 해상도를 낮을수록 게임 성능이 올라갑니다."
					},
					"Key": "ResolutionScaleDescKey"
				},
				{
					"Source":
					{
						"Text": "<Bold>Windowed mode:</> you can interact with other windows more easily, and drag the edges of the window to set the size.\r\n\r\n<Bold>Borderless Window:</> you can easily switch between applications.\r\n\r\n<Bold>Fullscreen Mode:</> you cannot interact with other windows as easily, but the game will run slightly faster."
					},
					"Translation":
					{
						"Text": "<Bold>창모드:</> 다른 화면에 더 접근하기 용이합니다. 가장자리를 드래그하여 크기를 조절할 수 있습니다.\r\n\r\n<Bold>경계선 없는 창모드:</> 전체화면이지만 다른 화면으로 전환하기 용이합니다.\r\n\r\n<Bold>전체화면:</> 다른 화면에 쉽게 접근할 수 없지만 게임 성능이 올라갑니다."
					},
					"Key": "WindowModeDescKey"
				},
				{
					"Source":
					{
						"Text": "Adjusts the brightness."
					},
					"Translation":
					{
						"Text": "밝기를 조절합니다."
					},
					"Key": "DisplayGammaDescKey"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing reduces jaggy artifacts along geometry edges. Increasing this setting will make edges look smoother, but can reduce performance. Higher settings mean more anti-aliasing."
					},
					"Translation":
					{
						"Text": "안티앨리어싱은 대각선을 표현할 때에 계단현상을 완화합니다. 더 부드럽게 보이지만 성능이 저하될 수 있습니다."
					},
					"Key": "AntiAliasingDescKey"
				},
				{
					"Source":
					{
						"Text": "Display Resolution determines the size of the window in Windowed mode. In Fullscreen mode, Display Resolution determines the graphics card output resolution, which can result in black bars depending on monitor and graphics card. Display Resolution is inactive in Windowed Fullscreen mode."
					},
					"Translation":
					{
						"Text": "디스플레이 해상도는 창 모드에서 창 크기를 결정합니다. 전체 화면 모드에서 디스플레이 해상도는 그래픽 카드 출력 해상도를 결정하며, 모니터와 그래픽 카드에 따라 검은색 막대가 표시될 수 있습니다. 창 모드에서는 디스플레이 해상도가 비활성화됩니다."
					},
					"Key": "ScreenResolutionsDescKey"
				},
				{
					"Source":
					{
						"Text": "Effects determines the quality of visual effects and lighting in game. Increasing this setting will increase the quality of visual effects, but can reduce performance."
					},
					"Translation":
					{
						"Text": "효과는 게임에서 시각 효과와 조명의 품질을 결정합니다. 이 설정을 늘리면 시각 효과의 품질이 향상되지만 성능이 저하될 수 있습니다."
					},
					"Key": "VisualEffectQualityDescKey"
				},
				{
					"Source":
					{
						"Text": "Enabling Vertical Sync eliminates screen tearing by always rendering and presenting a full frame. Disabling Vertical Sync can give higher frame rate and better input response, but can result in horizontal screen tearing."
					},
					"Translation":
					{
						"Text": "수직 동기화를 활성화하면 항상 전체 프레임을 렌더링하고 표시하여 화면 찢어짐을 방지할 수 있습니다. 수직 동기화를 비활성화하면 프레임 속도가 빨라지고 입력 응답이 향상되지만 가로 화면 찢어짐을 초래할 수 있습니다."
					},
					"Key": "VerticalSyncDescKey"
				},
				{
					"Source":
					{
						"Text": "Frame rate limit sets the highest frame rate that is allowed. Set this lower for a more consistent frame rate or higher for the best experience on faster machines. You may need to disable Vsync to reach high frame rates."
					},
					"Translation":
					{
						"Text": "프레임 속도 제한은 허용되는 가장 높은 프레임 속도를 설정합니다. 더 일관된 프레임 속도를 위해 이 값을 낮추거나 더 높은 프레임 속도로 설정하면 더 빠른 컴퓨터에서 최상의 경험을 할 수 있습니다. 높은 프레임 속도에 도달하려면 Vsync를 비활성화해야 할 수도 있습니다."
					},
					"Key": "FrameRateLimitDescKey"
				},
				{
					"Source":
					{
						"Text": "Global Illumination controls the quality of dynamically calculated indirect lighting bounces, sky shadowing and Ambient Occlusion. Settings of 'High' and above use more accurate ray tracing methods to solve lighting, but can reduce performance."
					},
					"Translation":
					{
						"Text": "글로벌 일루미네이션은 동적으로 계산된 간접 조명 바운스, 하늘 음영 및 주변 차단의 품질을 제어합니다. '높음' 이상의 설정은 조명을 해결하기 위해 더 정확한 광선 추적 방법을 사용하지만 성능을 저하시킬 수 있습니다."
					},
					"Key": "GlobalIlluminationQualityDescKey"
				},
				{
					"Source":
					{
						"Text": "Post Processing effects include Motion Blur, Depth of Field and Bloom. Increasing this setting improves the quality of post process effects, but can reduce performance."
					},
					"Translation":
					{
						"Text": "후처리 효과에는 모션 블러, 심도 오브 필드 및 블룸이 포함됩니다. 이 설정을 늘리면 후처리 효과의 품질이 향상되지만 성능이 저하될 수 있습니다."
					},
					"Key": "PostProcessingQualityDescKey"
				},
				{
					"Source":
					{
						"Text": "Quality Preset allows you to adjust multiple video options at once. Try a few options to see what fits your preference and device's performance."
					},
					"Translation":
					{
						"Text": "품질 프리셋을 사용하면 여러 비디오 옵션을 한 번에 조정할 수 있습니다. 몇 가지 옵션을 시도하여 사용자의 선호도와 장치 성능에 맞는 옵션을 확인하세요."
					},
					"Key": "OverallQualityDescKey"
				},
				{
					"Source":
					{
						"Text": "Reflection quality determines the resolution and accuracy of reflections.  Settings of 'High' and above use more accurate ray tracing methods to solve reflections, but can reduce performance."
					},
					"Translation":
					{
						"Text": "반사 품질은 반사의 해상도와 정확도를 결정합니다. '높음' 이상의 설정은 반사를 해결하기 위해 보다 정확한 광선 추적 방법을 사용하지만 성능을 저하시킬 수 있습니다."
					},
					"Key": "ReflectionQualityDescKey"
				},
				{
					"Source":
					{
						"Text": "Shadow quality determines the resolution and view distance of dynamic shadows. Shadows improve visual quality and give better depth perception, but can reduce performance."
					},
					"Translation":
					{
						"Text": "그림자 품질은 동적 그림자의 해상도와 시야 거리를 결정합니다. 그림자는 시각적 품질을 향상시키고 깊이 인식을 향상시키지만 성능을 저하시킬 수 있습니다."
					},
					"Key": "ShadowQualityDescKey"
				},
				{
					"Source":
					{
						"Text": "Texture quality determines the resolution of textures in game. Increasing this setting will make objects more detailed, but can reduce performance."
					},
					"Translation":
					{
						"Text": "텍스처 품질은 게임에서 텍스처의 해상도를 결정합니다. 이 설정을 늘리면 객체가 더 세밀해지지만 성능이 저하될 수 있습니다."
					},
					"Key": "TextureQualityDescKey"
				},
				{
					"Source":
					{
						"Text": "View distance determines how far away objects are culled for performance."
					},
					"Translation":
					{
						"Text": "보기 거리는 성능을 위해 객체가 얼마나 멀리 도태되는지를 결정합니다."
					},
					"Key": "ViewDistanceDescKey"
				}
			]
		}
	]
}